Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_tayskokous_kasittelee_hallituksen_esitysta_saamelaiskarajalain_muuttamisesta_29_11_2022.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien täyskokous käsittelee hallituksen esitystä saamelaiskäräjälain muuttamisesta 29.11.2022
sme: Sámedikki čoahkkin gieđahallá ráđđehusa evttohusa sámediggelága nuppástusain 29.11.2022

source: Saamelaiskäräjien kokous 6/2022 järjestetään tiistaina 29.11.2022 klo 9-17 Sajoksessa Inarissa.
sme: Sámediki čoahkkin 6/2022 ordnejuvvo disdaga 29.11.2022 dmu 9-17 Sajosis Anáris.

source: Esityslistalla on hallituksen esitys saamelaiskäräjistä annetun lain ja rikoslain 40 luvun 11 §:n muuttamisesta.
sme: Áššelisttus lea ráđđehusa evttohus sámedikkis addon lága ja rihkuslága 40 logu 11 § rievdadeamis.

source: Suomen hallitus antoi eduskunnalle esityksen saamelaiskäräjälain muuttamisesta 17.11.2022 .
sme: Suoma ráđđehus attii riikkabeivviide evttohusa sámediggelága nuppástusain 17.11.2022 .

source: Saamelaiskäräjien täyskokous tekee päätöksen Saamelaiskäräjien virallisesta kannasta lakiesitykseen.
sme: Sámedikki čoahkkin mearrida Sámedikki virggalaš oainnu láhkaevttohussii.

source: Lakiin hallituksen esityksessä ehdotetut muutokset edellyttävät Saamelaiskäräjien hyväksyntää.
sme: Láhkii ráđđehusa evttohusas evttohuvvon nuppástusaide galgá leat Sámedikki dohkkeheapmi.

source: Kokous järjestetään hybridikokouksena, eli Saamelaiskäräjien jäsenet voivat osallistua kokoukseen joko paikan päällä Sajoksessa tai etänä.
sme: Čoahkkin ordnejuvvo hybridačoahkkimiin, nappo Sámedikki lahtut sáhtet oassálastit čoahkkimii báikki nalde Sajosis dahje gáiddusin.

source: Yleisö voi seurata kokousta Zoom-webinaarin kautta.
sme: Geahččit sáhtet čuovvut čoahkkima Zoom-webinára bokte.

source: Saamelaiskäräjien kokoukset tulkataan pohjoissaameksi, inarinsaameksi, koltansaameksi ja suomeksi.
sme: Sámedikki čoahkkimat dulkojuvvojit davvisámegillii, anárašgillii, nuortalašgillii ja suomagillii.

source: Kokouksen linkki julkaistaan Saamelaiskäräjien verkkosivuilla ennen kokousta.
sme: Čoahkkima liŋka almmustahttojuvvo Sámedikki neahtasiidduin ovdal čoahkkima.

source: Esityslista liitteineen löytyy Saamelaiskäräjien dokumenttipankista .
sme: Áššelistu čuvvosiiguin gávdno Sámedikki dokumeantabáŋkkus .

source: Tutustu aiheeseen
sme: Oahpasnuva fáddái

source: Saamelaiskäräjälain muutos | Saamelaiskäräjät
sme: Sámediggelága rievdadeapmi | Sámediggi

source: Oikeusministeriön hankesivu Saamelaiskäräjälain muuttamisesta
sme: Vuoigatvuođaministeriija fidnosiidu Sámediggelága rievdadeamis

source: Saamelaiskäräjien tiedote 17.11.2022: Saamelaiskäräjälaki etenee eduskuntaan – Saamelaiskäräjät käsittelee asian mahdollisimman pian
sme: Sámedikki dieđáhus 17.11.2022: Sámediggeláhka ovdána riikkabeivviide – Sámediggi gieđahallá ášši nu jođánit go vejolaš

source: Oikeusministeriön tiedote 17.11.2022: Saamelaisten itsemääräämisoikeus ja itsehallinto vahvistuvat
sme: Vuoigatvuođaministeriija dieđáhus 17.11.2022: Sápmelaččaid iešmearridanriekti ja iešráđđen nanosmuvvet

source: Lisätietoja:
sme: Lássedieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságadoalli 040 687 3394 tuomas.juuso@samediggi.fi
